{"pageProps":{"posts":[{"content":"\nNa manhã deste domingo (24), após a segunda noite de desfiles, enquanto Jorge Perlingeiro ainda recolhia os envelopes com os mapas de notas dos jurados, o dirigente celebrou com alívio o primeiro ano de desfiles sob sua gestão, enalteceu as agremiações e afirmou que a realização do evento esteve ameaçada.\n\nUma das vozes mais conhecidas do Carnaval, por ser quem tradicionalmente lê as notas na apuração carioca do Grupo Especial, o que fará em 2022 pelo 30º ano consecutivo, Perlingeiro também é, há um ano, presidente da Liga Independente das Escolas de Samba do Rio de Janeiro (Liesa).\n\n“Depois de dois anos de ausência, todos queriam ver o espetáculo na avenida. Foram quatro adiamentos, um descrédito. Eu cheguei a dizer para o prefeito Eduardo Paes que nós não resistiríamos a um quinto adiamento e jogaríamos para 2023, se fosse o caso. Quem esperou dois anos espera três. Mas, felizmente, deu tudo certo, em meio às incertezas. É um evento muito grande e poderoso, as escolas fizeram um belo trabalho e temos várias favoritas”, afirma.\n\nO dirigente comemorou a reforma da passarela do samba, com troca do piso, melhora do escoamento das águas em caso de chuvas e a nova iluminação. Mas tratou também de planos para os próximos desfiles.\n\nEntre eles, está a realização periódica de um carnaval fora de época em julho, com desfiles menores e, possivelmente, temáticos, na Marquês de Sapucaí. A ideia ainda será debatida com os dirigentes das agremiações.\n","metadata":{"slug":"liga-das-escolas-do-rio-quer-desfiles-em-julho-na-sapucai","title":"Liga das escolas do Rio quer desfiles em julho na Sapucaí","description":"Perlingeiro fez balanço do primeiro ano de apresentações sob sua gestão na liga e quer debater evento de meio de ano, para implementação a partir de 2023","categories":["news"],"type":"primary","readTime":"2min","thumbnailUrl":"https://www.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/04/LINS0472.jpg?w=336&h=187","tags":["2022","Campeãs","Carnaval","Desfile","Rio de Janeiro"],"authors":["VitorGouveia"],"createdAt":1650834436672,"updatedAt":1650834241034}},{"content":"\nO presidente da França, Emmanuel Macron, faz seu primeiro discurso, neste domingo (24), no Campo de Marte, em frente à Torre Eiffel, em Paris, após projeção que aponta sua vitória nas eleições do país.\n\nSegundo estimativa inicial do Instituto Ipsos, Macron teria conseguido 58,2% dos votos contra 41,8% de Marine Le Pen, da extrema-direita.\n\n“Nós temos de ter uma ambição, nós temos muito a fazer. A guerra na Ucrânia nos lembrou das consequências trágicas e que a França precisa erguer sua voz e mostrar suas escolhas de forma mais clara, em todas as demandas, e nós faremos isso”, afirmou Macron.\n\n“Então, juntos, nós teremos de assegurar que estejamos unidos para que aquilo que aconteceu na França nos ajude a superar os desafios ao longo do caminho nos anos à frente. É um momento histórico, nós temos de tratar de nossa história para as gerações futuras.”\n\nSegundo Macron, seu novo governo não será uma continuidade dos próximos cinco, mas um esforço coletivo para remodelar o governo a serviço da juventude francesa.\n\n“Cada um de nós terá uma responsabilidade. Cada um de nós terá de estar comprometido. Porque todos nós somos importantes e vamos além de nós mesmos. É isso que faz o povo francês.”\n","metadata":{"slug":"macron-agradece-eleitores","title":"Macron agradece eleitores após projeção indicar reeleição","description":"Segundo estimativa inicial do Instituto Ipsos, presidente teria conseguido 58,2% dos votos","categories":["news"],"type":"primary","readTime":"2min","thumbnailUrl":"https://www.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/04/GettyImages-1393428439.jpg?w=432&h=241","tags":["Emmanuel Macron","França"],"authors":["VitorGouveia"],"createdAt":1650834159007,"updatedAt":1650834241034}}]},"__N_SSG":true}